{
    "findService": "Znajdź usługi i",
    "bookAppoint": "Zarezerwuj wizytę",
    "Rezerve": "Rezerve to przyjazna dla użytkownika platforma umożliwiająca klientom znalezienie salonów w ich okolicy i zarezerwowanie tam wizyty.",
    "joinWait": "Dołącz do naszej listy oczekujących",
    "didYou": "CZY WIESZ, ŻE?",
    "ofSalon": "Wizyt  jest rezerwowanych poza godzinami pracy salonu.",
    "salonClient": "80% klientów salonów woli rezerwować wizyty online",
    "onlineBooking": "Rezerwacja online zmniejsza liczbę błędów w planowaniu wizyt o 90%.",
    "forSellon": "Dla salonów",
    "joinUs": "Dołącz do nas!",
    "joinToShort": "Dołącz do naszej ekskluzywnej listy oczekujących i znajdź się na na czele stawki. Nie tylko będziesz jednym z pierwszych, którzy będą mieli możliwość doświadczyć REZERVE, ale będziesz częścią wybranej grupy, która pomoże nam kształtować przyszłość dzięki Twoim cennym opiniom",
    "hairdress": "Fryzjerzy",
    "manhair": "Fryzjer męski/ barber",
    "womanhair": "Fryzjer damski",
    "nails": "Paznokcie",
    "eylish": "Rzęsy i brwi",
    "facial": "Zabiegi na twarz",
    "messagespa": "Masaż i spa",
    "fullbody": "Zabiegi na ciało ",
    "makeup": "Makijaż",
    "depilation": "Woskowanie Depilacja ",
    "tattos": "Tatuaż",
    "permanent": "Makijaż permanentny",
    "aesthetic": "Medycyna estetyczna",
    "others": "Inne",
    "whoWe": "Kim jesteśmy",
    "missionValue": "Nasza misja",
    "whoWeDesc": "Rezerve to kompleksowa platforma dla wszystkich usług i rzeczy związanych z urodą. \n\n Łączymy Cię z szerokim wyborem profesjonalistów w dziedzinie beauty, dzięki czemu łatwiej niż kiedykolwiek znajdziesz idealną usługę dla siebie. \n\nOd stylizacji włosów i makijażu po masaże i zabiegi pielęgnacyjne, Rezerve umożliwia odkrywanie nowych miejsc i rezerwowanie wizyt na wszelkie usługi kosmetyczne w jednym wygodnym miejscu. \n\nWierzymy, że każdy zasługuje na to, by czuć się pewnie i pięknie. \n\nRezerve jest tutaj, aby uprościć Twoją rezerwacje w ulubionych miejscach i pomóc Ci zabłysnąć jeszcze bardziej! ",
    "missionvalueDesc": "Rezerve narodziło się z chęci zrewolucjonizowania branży beauty. \n\nWierzymy w tworzenie płynnego połączenia między klientami a profesjonalistami w dziedzinie urody. \n\nNasza platforma wspiera społeczność, entuzjastów piękna, jak i wykwalifikowanych profesjonalistów. \n\nUłatwia wyszukiwanie nowych trendów i bezpośrednio łączy Cię z salonem, który oferuje dane usługi. \n\nRezerve stawia na przejrzystość i łatwość obsługi, umożliwiając znalezienie idealnego miejsca dla Ciebie! ",
    "service": "Usługi",
    "whatOffer": "Nasza oferta",
    "features": "Funkcje",
    "whyChoose": "Dlaczego my?",
    "comingSoon": "Już wkrótce",
    "Google": "Google Play",
    "Apple": "Sklep z aplikacjami",
    "information": "Informacje dla salonów",
    "joinTo": " Nie nazywaj tego czekaniem, to Dostęp VIP! Jesteś na ekskluzywnej liście oczekujących  Rezerve. Otrzymasz specjalny dostęp do zajawek, treści zza kulis i ekscytujących niespodzianek, a Twoje zainteresowanie zachęca nasz zespół do stworzenia twojej idealnej platformy! Oto, czego możesz się spodziewać będąc na liście oczekujących: Wczesny dostęp: Jako jeden z pierwszych dowiesz się, kiedy wystartujemy. Wgląd w szczegóły: Wgląd w to, co budujemy i magię kryjącą się za kurtyną. Traktowanie VIP: Bądź na bieżąco ze specjalnymi niespodziankami i treściami przeznaczonymi tylko dla członków naszej listy oczekujących. Dołącz do społeczności i przygotuj się na coś niesamowitego!",
    "userFeaturHeading1": "Łatwa rezerwacja",
    "userFeaturPara1": "Zostaw maile i rozmowy telefoniczne. Nasza aplikacja umożliwia rezerwowanie wizyt bezpośrednio w ulubionych salonach w ciągu kilku sekund.",
    "userFeaturHeading2": "Przypomnienia o spotkaniach",
    "userFeaturPara2": "Nigdy więcej nie zapomnisz o wizycie! Otrzymuj automatyczne powiadomienia, aby być na bieżąco",
    "userFeaturHeading3": "Znajdź idealne dopasowanie",
    "userFeaturPara3": "Znajdź odpowiedni salon dla swoich potrzeb. Filtruj według ocen, lokalizacji i recenzji, aby znaleźć idealne dopasowanie",
    "userFeaturHeading4": "Bądź na bieżąco",
    "userFeaturPara4": "Bądź pierwszym, który odkryje najnowsze trendy i wyprzedź swoich rówieśników",
    "userFeaturHeading5": "Opcja listy oczekujących",
    "userFeaturPara5": "Nie przegap okazji! Dołącz do listy oczekujących popularnych salonów i otrzymuj powiadomienia o wolnych terminach.",
    "userFeaturHeading6": "Bezproblemowa płatność",
    "userFeaturPara6": "Bezpieczne płatności w aplikacji zapewniają płynność i wygodę",
    "userFeaturHeading7": "Przekonaj się sam",
    "userFeaturPara7": "Przeglądaj portfolio różnych profesjonalistów, aby odkryć ich unikalne style i znaleźć idealne dopasowanie)",
    "userFeaturHeading8": "Szeroki wybór salonów",
    "userFeaturPara8": "Dostęp do szerokiej sieci salonów w jednym miejscu.",
    "userFeaturHeading9": "Uprość swój harmonogram",
    "userFeaturPara9": " Skonfiguruj cykliczne wizyty w kilka sekund, pożegnaj się z ciągłym rezerwowaniem",
    "SelloneHeading1": "Łatwe zarządzanie biznesem",
    "SellonePara1": "Uprość swoją codzienną prace dzięki zaawansowanym narzędziom i przejrzystym analizom, aby śledzić sukces swojego salonu.",
    "SelloneHeading2": "Zwiększ swoje zyski",
    "SellonePara2": "Płynnie sprzedawaj usługi i produkty detaliczne w aplikacji, tworząc punkt kompleksowej obsługi dla swoich klientów.",
    "SelloneHeading3": "Łatwe zarządzanie personelem i klientami",
    "SellonePara3": "Zarządzaj personelem i klientami bez wysiłku dzięki naszemu intuicyjnemu interfejsowi, oszczędzając cenny czas. ",
    "SelloneHeading4": "Dotarcie do nowych klientów i utrzymanie obecnych",
    "SellonePara4": "Wykorzystaj wbudowane narzędzia marketingowe, takie jak dodawanie story, boosting, aby przyciągnąć nowych klientów i sprawić, by obecni wracali po więcej. ",
    "SelloneHeading5": "Dopasowane do twoich potrzeb",
    "SellonePara5": "Niezależnie od tego, czy jesteś pojedynczym salonem, czy dużą franczyzą, nasza aplikacja dostosowuje się do Twojej firmy.",
    "SelloneHeading6": "Uzyskaj to wszystko i więcej, bez rozbijania banku",
    "SellonePara6": "Korzystaj z zestawu funkcji zaprojektowanych w celu usprawnienia pracy salonu i zwiększenia zysków, a wszystko to w przystępnej cenie. ",
    "SelloneHeading7": "Dostępna bezpłatna wersja próbna",
    "SellonePara7": "Przekonaj się o możliwościach naszej aplikacji, korzystając z niezobowiązującego bezpłatnego okresu próbnego.",
    "copyRight": "Prawa autorskie © 2024 - Wszelkie prawa zastrzeżone",
    "query": "W razie pytań:",
    "queryEmail": "kontakt@rezerve.pl",
    "privacy": "Polityka prywatności",
    "terms": "Zasady i Warunki",
    "enterEmail": "Wprowadź swój email",
    "send": "Wyslij",
    "afterSignUp": "Jesteś na ekskluzywnej liście oczekujących Rezerve.",
    "afterSignupPara": "Nie nazywaj tego czekaniem, to dostęp VIP!",
    "afterSignUpDesc": "Jesteś na ekskluzywnej liście oczekujących Rezerve. Otrzymasz specjalny dostęp do zajawek, treści zza kulis i ekscytujących niespodzianek, a Twoje zainteresowanie zachęca nasz zespół do stworzenia twojej idealnej platformy!",
    "afterSignUpSubHead": "Oto, czego możesz się spodziewać będąc na liście oczekujących:",
    "afterSignUpP1": "Wczesny dostęp: Jako jeden z pierwszych dowiesz się, kiedy wystartujemy.",
    "afterSignUpP2": "Wgląd w szczegóły: Wgląd w to, co budujemy i magię kryjącą się za kurtyną.",
    "afterSignUpP3": "Traktowanie VIP: Bądź na bieżąco ze specjalnymi niespodziankami i treściami przeznaczonymi tylko dla członków naszej listy oczekujących.",
    "afterSignUpBottom": "Dołącz do społeczności i przygotuj się na coś niesamowitego!",
    "email":"Adres e-mail jest wymagany",
    "emailEnter":"Wpisz swój adres e-mail"


}