{
    "findService": "Find Services and",
    "bookAppoint": "Book Appointments",
    "Rezerve": "Rezerve is a user-friendly platform allowing customers to find salons around them and book an appointment there.",
    "joinWait": "Join The Waitlist",
    "didYou": "DID YOU KNOW?",
    "ofSalon": "of salon appointments are booked outside of business hours.",
    "salonClient": "80% of salon clients prefer to book appointments online",
    "onlineBooking": "Online booking reduces appointment scheduling errors by 90%",
    "forSellon": "For Salons",
    "joinUs": "Join Us!",
    "hairdress": "Hairdressers",
    "manhair": "Men hair/ Barber",
    "womanhair": "Women hair",
    "nails": "Nails ",
    "eylish": "Eyelashes and brows ",
    "facial": "Facial ",
    "messagespa": "Massage and spa",
    "fullbody": "Full body treatments",
    "makeup": "Makeup",
    "depilation": "Waxing Depilation ",
    "tattos": "Tattoos",
    "permanent": "Permanent makeup",
    "aesthetic": "Aesthetic Medicine",
    "others": "Others",
    "whoWe": "Who are we",
    "comingSoon": "Coming soon",
    "Google": "Google Play",
    "Apple": "App Store",
    "missionValue": "Mission and Values",
    "whoWeDesc": "Rezerve is your one-stop platform for all things beauty. \n\nWe connect you with a wide selection of beauty professionals, making it easier than ever to find the perfect service for your needs. \n\nFrom hairstyling and makeup artistry to massage therapy and skincare treatments, Rezerve empowers you to discover new places and book appointments for a wide range of beauty services, all in one convenient place. \n\nWe believe everyone deserves to feel confident and beautiful. \n\nRezerve is here to simplify your beauty routine and help you to shine even more!",
    "missionvalueDesc": "Rezerve was born from a desire to revolutionize the beauty industry. \n\nWe believe in creating a seamless connection between clients and beauty professionals. \n\nOur platform fosters a supportive community that empowers both beauty enthusiasts and skilled professionals. \n\nOur platform will help you find new trends and styles and connect you to the professionals that offer such services. \n\nRezerve is committed to transparency and user-friendliness, allowing you to find the perfect place and service for you.",
    "service": "Services",
    "whatOffer": "What we offer",
    "features": "Features",
    "whyChoose": " Why choose us",
    "information": "Information for salons",
    "joinTo": "Join our exclusive waitlist and be catapulted to the front of the pack. You won't just be one of the first to experience REZERVE, you'll be part of a select group who gets to shape the future with valuable early feedback.",
    "joinToShort": "Join our exclusive waitlist and be catapulted to the front of the pack. You won't just be one of the first to experience REZERVE, you'll be part of a select group who gets to shape the future with valuable early feedback. ",
    "userFeaturHeading1": "Effortless Booking",
    "userFeaturPara1": "Ditch the back-and-forth emails and phone calls. Our app lets you book appointments directly with your favorite sellers in seconds.",
    "userFeaturHeading2": "Appointment Reminders",
    "userFeaturPara2": "Never miss an appointment again! Get automatic notifications to keep you on top of your schedule.",
    "userFeaturHeading3": "Find the Perfect Fit",
    "userFeaturPara3": "Find the right salon for your needs. Filter by ratings, location, and reviews to find your perfect match.",
    "userFeaturHeading4": "Stay Ahead of the Curve",
    "userFeaturPara4": "Be the first to discover the latest trending styles and stay ahead of your peers.",
    "userFeaturHeading5": "Waitlist Option",
    "userFeaturPara5": "Don't miss out! Join the waitlist for popular sellers and be notified of opening slots.",
    "userFeaturHeading6": "Hassle-Free Payment",
    "userFeaturPara6": "Pay securely within the app for a smooth and convenientexperience.",
    "userFeaturHeading7": "See it for Yourself",
    "userFeaturPara7": "Browse through a variety of salon professionals' portfolios to discover their unique styles and find the perfect match).",
    "userFeaturHeading8": "Wide Variety of Sellers",
    "userFeaturPara8": "Access a vast network of salons, all in one place.",
    "userFeaturHeading9": "Simplify Your Schedule",
    "userFeaturPara9": "Set up recurring appointments in seconds, say goodbye to constant rescheduling.",
    "SelloneHeading1": "Effortless Business Management",
    "SellonePara1": "Simplify your daily grind with powerful tools and clear analytics to track your salon's success.",
    "SelloneHeading2": "Boost Your Bottom Line",
    "SellonePara2": "Sell services and retail items seamlessly within the app, creating a one-stop shop for your clients.",
    "SelloneHeading3": "Staff & Client Management Made Easy",
    "SellonePara3": "Manage your staffs and clients effortlessly with our intuitive interface, saving you valuable time.",
    "SelloneHeading4": "Reach New Clients & Retain Existing Ones",
    "SellonePara4": "Leverage built-in marketing tools like our intuitive story uploads, boosting, to attract new customers and keep your existing ones coming back for more.",
    "SelloneHeading5": "Scalable to Your Needs ",
    "SellonePara5": "Whether you're a single salon or a large franchise, our app adapts to your business.",
    "SelloneHeading6": "Get All This & More, Without Breaking the Bank",
    "SellonePara6": "Enjoy a suite of features designed to streamline your salon and boost your profits, all at an affordable price.",
    "SelloneHeading7": "Free Trial Available",
    "SellonePara7": "Experience the power of our app firsthand with a no-obligation free trial.",
    "copyRight": "Copyrights © 2024 - All rights reserved",
    "query": "For any enquiries: ",
    "queryEmail": "kontakt@rezerve.pl",
    "privacy": "Privacy Policy",
    "terms": "Terms & Conditions",
    "enterEmail": "Enter Your Email",
    "send": "Send",
    "afterSignUp":"You're on the exclusive waitlist for Rezerve!",
    "afterSignupPara":"Don't call it waiting, call it VIP access!",
    "afterSignUpDesc":"While you get special access to sneak peeks, behind-the-scenes content, and exciting surprises, your interest fuels our team to create an unforgettable experience",
    "afterSignUpSubHead":"Here's what being on the waitlist gets you:",
    "afterSignUpP1":"Early access: Be among the first to know when we launch.",
    "afterSignUpP2":"Insider look: Get a sneak peek at what we're building and see the magic behind the curtain.",
    "afterSignUpP3":"The VIP treatment: Stay tuned for special surprises and content designed just for our waitlist members.",
    "afterSignUpBottom":"Join the community and get ready for something amazing!",
    "email":"Email Address is Required",
    "emailEnter":"Enter Your Email Address"
}